connect_text = "Підключитись"
start_text = "Слава Україні!"
check_language_text = "Цього бота створено українцями для українців.\n\n"\
    "Для його використання вам потрібно змінити мову телеграму на українську:\n"\
    "<b>Настройки > Язык > Українська</b>\n\n"\
    "І спробуйте перезапустити бота через декілька хвилин:\n /start"
donate_text = "Кожна ваша гривня допоможе в боротьбі за свободу:\n\n"\
              "{bank_card}"
monobank_text = "Monobank"
key_text = "Для підключення VPN натисніть на кнопку і дотримуйтесь інструкцій:"
replace_key_text = "Сервер успішно замінено, для підключення натисніть на кнопку:"
